<?php 

return $config = [
	[
       '${承租人}'          => '张三',
       '${承租人身份证号码}' => '360730200009080212',
       '${承租人工作单位}'   => '深圳市小泊科技有限公司',
       '${承租人通讯地址}'   => '深圳市南山区万科云创14楼',
       '${承租人邮编}'      => '518000',
       '${承租人联系电话}'  => '18566234540',
	],
	[
       '${监管方}'          => '深圳市安居建信房屋租赁服务有限公司',
       '${监管方法定代表人}'      => '李四',
       '${监管方统一社会信用代码}'   => '91440300MA5ETJGK4T',
       '${监管方通讯地址}'   => '深圳市福田区益田路6003号荣超中心A座2505',
       '${监管方邮编}'      => '518000',
       '${监管方承租人联系电话}'  => '0755-89708907',
	],
	[
       '${房屋总数}'          => '10',
       '${房屋建筑面积}'      => '500',
       '${房屋月租金单价}'   => '40',
       '${房屋计租面积}'   => '50',
       '${房屋月租金总额}'      => '2000',
       '${房屋年租金总额}'  => '24000',
       '${房屋大写总年租金}'  => '贰万肆仟元整',
       '${房屋起租年}'  => date("Y"),
       '${房屋起租月}'  => date("m"),
       '${房屋起租日}'  => date("d"),
       '${房屋止租年}'  => date("Y")+1,
       '${房屋止租月}'  => date("m"),
       '${房屋止租日}'  => date("d"),
       '${房屋用途}'  => '居住',
       '${房屋交付年}'  => date("Y"),
       '${房屋交付月}'  => date("m"),
       '${房屋交付日}'  => date("d"),
       '${房屋保证金}'  => 4000,
       '${房屋大写保证金}'  => '肆仟元整'
	]
];